<div style="height:100%;page-break-after: always">
    <span style="font-weight: bold;">অনুচ্ছেদ নং-১</span> <br>
    <span style="font-weight: bold;">
        শিরোনামঃ রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও
        হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিত পরিশোধ ৩০৭,৫০১/- (তিন লক্ষ সাত হাজার পাঁচশত এক) টাকা।
    </span>
    <div class="bangla-font" style="font-family: Nikosh,serif !important; text-align: justify; ">
        <span style="font-weight: bold;">বিবরণঃ</span>
        <p>
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।

            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।

            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
        </p>
    </div>
    <span class="bangla-font" style="font-family: Nikosh,serif !important;text-align: justify">
        <strong>অনিয়মের কারণঃ</strong> রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিত পরিশোধ ৩০৭,৫০১/- (তিন লক্ষ সাত হাজার পাঁচশত এক) টাকা।
    </span>
    <br>
    <span class="bangla-font" style="font-family: Nikosh,serif !important;text-align: justify">
        <strong>অডিটি প্রতিষ্ঠানের জবাবঃ</strong> abc
    </span>
    <br>
    <span class="bangla-font" style="font-family: Nikosh,serif !important;text-align: justify">
        <strong>নিরীক্ষা মন্তব্যঃ</strong> abc
    </span>
    <br>
    <span class="bangla-font" style="font-family: Nikosh,serif !important;text-align: justify">
        <strong>নিরীক্ষার সুপারিশঃ</strong> abc
    </span>
</div>


<div style="height:100%;page-break-after: always">
    <span style="font-weight: bold;">অনুচ্ছেদ নং-১</span> <br>
    <span style="font-weight: bold;">শিরোনামঃ রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিত পরিশোধ ৩০৭,৫০১/- (তিন লক্ষ সাত হাজার পাঁচশত এক) টাকা।</span>
    <div class="bangla-font" style="font-family: Nikosh,serif !important; text-align: justify; ">
        <span style="font-weight: bold;">বিবরণঃ</span>
        <p>
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।

            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।

            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
            প্রিমিয়ার ব্যাংক লিঃ, বনানী শাখা, ঢাকা এর ২০১০-১১ হতে ২০২০-২১ অর্থবছর পয&copy;ন্ত বিতরণকৃত নগদ সহায়তা উপর কমপ্লায়েন্স নিরীক্ষা সম্পাদানকালে পরিলক্ষিত হয় যে, রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিতভাবে ৩০৭,৫০১/-টাকা পরিশোধ করা হয়েছে।
            বিস্তারিত নিরীক্ষায় অরণ্য ক্রাফটস্ লিমিটেড, হাউস নং ৬০, ব্লক# ই, কামাল আতাতুর্ক এভেনিউ, বনানী, ঢাকা-১২১৩ এর ২০১৯-২০
            অর্থবছরের নগদ সহায়তা প্রদানকৃত নথি, ইএক্সপি, বিল অব ল্যাডিং, বিল অব এক্সপোর্ট,&nbsp; পর্যালোচনায় পরিলক্ষিত হয়&nbsp;
            ঋণপত্র নং LC-AS-05/2019 তারিখ: 23/05/2019, LC-AS-07/2019, তারিখ: 04.07.2019, LC-SCL01/2019
            তারিখ:01.08.2019, LC-AS-08/2019 তারিখ: 18.08.2019 এর নথিতে রপ্তানিকারকের আবেদনপত্র, বাংলাদেশ ব্যাংক প্রেসক্রাইভড ফরম,
            এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) পাওয়া যায়নি। উল্লিখিত ডকুমেন্টস্ ব্যতীরেকেই ৩০৭,৫০১/- টাকা
            নগদ সহায়তা প্রদান করা হয়েছে। বাংলাদেশ ব্যাংকের এফ.ই সার্কুলার নং ২৬/২০১২ অনুযায়ী রপ্তানিকারক নির্ধারিত ফরমে আবেদন করতে হবে
            (বিস্তারিত বিবরণ পরিশিষ্ট-০২)। বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রানীতি বিভাগের এফ.ই সার্কুলার নং-২৬ তারিখঃ ১২/১২/২০০২ খ্রিঃ এর লঙ্ঘন।
        </p>
    </div>
    <span class="bangla-font" style="font-family: Nikosh,serif !important;text-align: justify">
        <strong>অনিয়মের কারণঃ</strong> রপ্তানিকারকের নির্ধারিত ফরমে আবেদন, এসোসিয়েশনের সনদপত্র এবং বৈদেশিক মুদ্রা প্রত্যাবাসিত সনদপত্র (পিআরসি) না থাকা সত্ত্বেও হস্তশিল্প পণ্য রপ্তানির বিপরীতে নগদ সহায়তা বাবদ অনিয়মিত পরিশোধ ৩০৭,৫০১/- (তিন লক্ষ সাত হাজার পাঁচশত এক) টাকা।
    </span>
    <br>
    <span class="bangla-font" style="font-family: Nikosh,serif !important;text-align: justify">
        <strong>অডিটি প্রতিষ্ঠানের জবাবঃ</strong> abc
    </span>
    <br>
    <span class="bangla-font" style="font-family: Nikosh,serif !important;text-align: justify">
        <strong>নিরীক্ষা মন্তব্যঃ</strong> abc
    </span>
    <br>
    <span class="bangla-font" style="font-family: Nikosh,serif !important;text-align: justify">
        <strong>নিরীক্ষার সুপারিশঃ</strong> abc
    </span>
</div>



